{
  "meses": [
    {
      "id": "2025-11",
      "label": "Nov 2025",
      "img": "assets/posters/2025-11.jpg",
      "title": "Deseo como síntoma: la podredumbre desde el núcleo",
      "body": "Deseo como síntoma: la podredumbre desde el núcleo\nDecadencia moral / lujo podrido / exceso como enfermedad colectiva.\nEl deseo no es motor: es fiebre.\nUna infección que se disfraza de romanticismo.\nUna reacción química entre el asco y el anhelo.\nEl cine lo sabe. Por eso hay películas que huelen —no a celuloide— sino a carne podrida, a hotel clausurado, a semen en un piso sin ventanas.\n\nI. Calígula o la pornografía del poder\nCalígula es el sueño húmedo del capitalismo cuando se mira al espejo y se excita.\nTinto Brass quiso filmar Roma, y terminó filmando Instagram con toga.\nUn desfile de oro, orina y ego.\nEl imperio convertido en cabaret de los condenados.\nTodo es performance: los cuerpos, los castigos, las orgías que parecen juntas de accionistas.\nEl emperador no busca placer; busca poseer la mirada del otro.\nEl deseo ya no es deseo: es administración del goce ajeno.\nEl lujo huele a formol. La belleza, a vómito perfumado.\nY los senadores —esas sombras modernas— siguen aplaudiendo desde sus yates.\n\nII. Bertolucci o el náufrago lubricado\nEl último tango en París es un cadáver que tiembla todavía.\nBertolucci no filmó amor: filmó abstinencia moral.\nBrando arrastra su cuerpo como si fuera una prótesis del duelo.\nEl piso vacío es un templo profano donde los cuerpos se usan para olvidar el alma.\nNo hay erotismo, hay arqueología del trauma.\nDos desconocidos se lamen la herida del tiempo hasta que sangra otra vez.\nEl deseo, ahí, es pura putrefacción emocional: un intento de sentir aunque duela.\nUna danza de dos fantasmas que creen tener piel.\n\nIII. Cronenberg o la piel de metal\nEn Crash, los autos hacen el amor y los humanos sólo observan.\nNo hay carne: hay chapa, vidrio, cicatriz.\nCronenberg filmó la pornografía de la anestesia.\nEl cuerpo ya no siente, así que se lanza contra el acero para comprobar que existe.\nEl sexo como accidente; el accidente como orgasmo.\nLas prótesis reemplazan las piernas, los airbags reemplazan las caricias.\nLos amantes son experimentos de laboratorio: buscan espiritualidad en el choque, una comunión eléctrica entre hueso y chasis.\nTodo lo que alguna vez fue humano ahora gotea aceite.\n\nIV. Greenaway o el banquete de los condenados\n\"El cocinero, el ladrón, su mujer y su amante\" es un cuadro podrido que se come a sí mismo.\nUn teatro en cámara lenta donde cada color es un grito.\nRojo: la gula.\nVerde: la venganza.\nBlanco: el sexo que no limpia, sólo expone.\nEl ladrón devora porque tiene miedo de desaparecer.\nLa esposa fornica para escapar de la digestión.\nEl cocinero observa, sacerdote del asco, mientras el amante se convierte en plato principal.\nLa película termina en comunión caníbal: devora lo que ama, como hacemos todos.\nLa belleza es un cadáver gourmet.\n\nV. Deseo: virus de lo humano\nEstas películas son espejos rotos.\nBertolucci muestra el alma enmohecida del amor.\nBrass exhibe el poder como orgía de pus.\nCronenberg injerta la carne en la máquina.\nGreenaway convierte el placer en banquete funerario.\nCuatro formas de una misma enfermedad: la adicción a la experiencia, al exceso, al espectáculo del deseo.\nVivimos en la era de Calígula con filtros de Instagram.\nSeguimos acelerando hacia el choque, convencidos de que el fuego purifica.\nConsumimos sexo, política, comida, arte, como si todo fuera antiséptico.\nPero el moho ya está en el alma.\nY el cine —ese oráculo pixelado— sólo nos devuelve la imagen deformada de lo que seguimos llamando humanidad."
    },
    {
      "id": "2025-12",
      "label": "Dic 2025",
      "img": "assets/posters/2025-12.jpg",
      "title": "Cuerpos eléctricos: la carne y el circuito",
      "body": "Del impulso al píxel: metamorfosis humana en la era del voltaje."
    },
    {
      "id": "2026-01",
      "label": "Ene 2026",
      "img": "assets/posters/2026-01.jpg",
      "title": "El tiempo líquido: memoria y ruina",
      "body": "Paisajes que se disuelven como la sal: nostalgia y archivo contra el olvido."
    }
  ]
}
